/* Title for alert displayed when download or parse error occurs. */
"Error Title" = "Impossible de montrer les parkings";

/* Error message displayed when not connected to the Internet. */
"No Connection Error" = "StrasPark ne peut pas rechercher les parkings car il n'est pas connecté à Internet.";

/* Error message displayed when receiving an HTTP connection error. */
"HTTP Error" = "StrasPark ne peut pas rechercher les parkings car il y a un problème de connexion.";

/* Cancel */
"Cancel" = "Annuler";
